{
    "_id": "content-page2-fra",
    "type": "content",
    "memberOf": ["group-private-content"],
    "language": "lang-fra",
    "status": "published",
    "slug": "page2-fra",
    "title": "Page 2",
    "summary": "This is an example page",
    "author": "ChatGPT",
    "text": "{\"type\":\"doc\",\"content\":[{\"type\":\"paragraph\",\"content\":[{\"type\":\"text\",\"text\":\"Quand le jeune Oliver déménagea de la ville animée vers une petite ville dans un pays lointain, il se sentit perdu et seul. La langue était différente, les rues inconnues, et les visages étrangers. Cependant, le destin lui réservait une surprise chaleureuse. Un après-midi ensoleillé, tout en explorant les ruelles pavées, Oliver aperçut un groupe d'enfants jouant au soccer sur un terrain improvisé. Hésitant mais désireux de nouer des liens, il s'approcha.\"}]},{\"type\":\"paragraph\",\"content\":[{\"type\":\"text\",\"text\":\"À sa grande joie, un garçon nommé Luca l'accueillit avec un sourire chaleureux, comblant facilement le fossé entre leurs mondes. Bien que leurs langues différassent, la joie universelle de l'enfance transcenda toutes les barrières. Luca devint le guide d'Oliver dans la ville, lui montrant des cachettes secrètes, partageant des friandises locales et lui enseignant des phrases dans leur langage rempli de rires.\"}]},{\"type\":\"paragraph\",\"content\":[{\"type\":\"text\",\"text\":\"Dans la simplicité de l'amitié, Oliver trouva un nouveau chez-soi. Ensemble, ils explorèrent la charmante ville, créant des souvenirs qui coloraient la toile de la nouvelle vie d'Oliver. La petite ville, autrefois étrangère, résonnait maintenant du rire de deux amis qui prouvaient que peu importe où l'on se trouve, la chaleur de la camaraderie peut transformer l'inconnu en la douce mélodie de l'appartenance.\"}]}]}",
    "localisedImage": null,
    "audio": null,
    "video": null,
    "publishDate": 1704114000000,
    "parentId": "post-page2",
    "parentType": "post",
    "parentTags": ["tag-category1", "tag-topicA"],
    "parentPostType": "page",
    "parentPublishDateVisible": true
}
